{"id":2037,"date":"2022-10-29T08:22:30","date_gmt":"2022-10-29T08:22:30","guid":{"rendered":"https:\/\/adepme.sn\/?p=2037"},"modified":"2022-10-29T08:22:30","modified_gmt":"2022-10-29T08:22:30","slug":"appel-a-manifestation-dinteret-pour-e-pme-composante-adoption-de-technologies-pour-les-pme-pmi","status":"publish","type":"post","link":"https:\/\/adepme.sn\/appel-a-manifestation-dinteret-pour-e-pme-composante-adoption-de-technologies-pour-les-pme-pmi","title":{"rendered":"APPEL A MANIFESTATION D&rsquo;INTERET pour « e-PME » &#8211; Composante “Adoption de Technologies’’ pour les PME-PMI"},"content":{"rendered":"<p style=\"text-align: justify;\">Candidatez au projet e-PME de  l’ADEPME, portant adoption de technologies plus avancées pour votre PME<\/p>\n<p style=\"text-align: justify;\">Dans cet AMI, nous vous fournissons 5 raisons pour lesquelles l&rsquo;adoption de nouvelles technologies est importante pour toute PME-PMI<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\"><strong><u>CONTEXTE:<\/u><\/strong><\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">Les entreprises sénégalaises sont caractérisées, d’après différentes études dont celle de la Banque mondiale, le Recensement Général des Entreprises (RGE,2016) ou les Concertations nationales sur le crédit de 2010, par une faible productivité avec un faible taux d’adoption technologique; une très forte informalité (97%) et un faible dynamisme, une faible compétitivité des exportations avec des goulots d’étranglements dans les principales chaînes de valeur, un accès limité au financement du fait de l’asymétrie de l’information entre les acteurs ou d’une faiblesse des mécanismes de partage du risque.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">Après avoir porté la croissance à 6% de moyenne entre 2014 et 2019, performance inédite depuis les indépendances, l’Etat œuvre à  faire du  secteur privé le moteur d’une croissance durable et inclusive. Il en a fait l’une des priorités de la 2ème phase du PSE le PAP2, devenue PAP2A (Plan d’Actions Prioritaires ajusté et accéléré) à la faveur des effets de la COVID19 sur le secteur privé, accentués par la crise russo-ukrainienne. Ces événements ont souligné l’impératif de disposer d’un secteur privé compétitif et dynamique susceptible de relever les défis de souveraineté notamment alimentaire.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">Les effets de la crise COVID19 ont été révélés par les  enquêtes COV-BPS de la BM ou “AAR SUNU KOM KOM” de l’ADEPME. Il ressort de ces différentes enquêtes que  90% des entreprises ont été fortement ou très fortement impactées avec des pertes de 30 à 100% de leurs chiffres d’affaires. Au cœur de la pandémie, jusqu&rsquo;à 44% déclaraient même avoir stoppé leurs activités. Malgré cela, les entreprises ont aussi su faire preuve de résilience et d’innovation, 40% d’entre elles ont commencé ou accru leur utilisation de technologies numériques pendant la Covid19, et 17% ont investi dans des solutions numériques.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\"><strong><u>JUSTIFICATION:<\/u><\/strong><\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">L&rsquo;adoption de la technologie dans les entreprises fait référence à l&rsquo;acceptation et à l&rsquo;intégration de nouvelles technologies dans les systèmes existants ou à la création d&rsquo;un nouveau. Il s&rsquo;agit d&rsquo;utiliser la technologie à son plein potentiel dans le processus d&rsquo;adaptation aux besoins changeants des consommateurs.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">Différentes organisations comme les startups et les organisations établies réagissent différemment à l&rsquo;innovation. Ils peuvent être très enthousiastes à l&rsquo;idée d&rsquo;adopter une nouvelle technologie ou ils peuvent ne pas la trouver suffisamment importante. Le cycle de vie de l&rsquo;adoption de la technologie décrit l&rsquo;adoption ou l&rsquo;acceptation d&rsquo;un nouveau produit ou d&rsquo;une innovation dans une courbe en cloche classique.<\/p>\n<p style=\"text-align: justify;\">L&rsquo;adoption de nouvelles technologies est essentielle pour les organisations qui se concentrent sur des livraisons plus rapides, des dépenses réduites et une expérience utilisateur améliorée. C&rsquo;est devenu très essentiel car la pandémie de COVID-19 les a obligés à reconsidérer leurs stratégies. La situation est même préoccupante pour les entreprises qui travaillent depuis des décennies avec des systèmes hérités.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">L&rsquo;étude approfondie <a href=\"https:\/\/openknowledge.worldbank.org\/handle\/10986\/35570\"><em>« Firm-level adoption of technologies in Senegal”<\/em><\/a> réalisée en 2021 par la BM fournit une vue détaillée de l&rsquo;utilisation et de l&rsquo;adoption de la technologie par les entreprises sénégalaises.  L’étude fournit trois grands enseignements :<\/p>\n<p style=\"text-align: justify;\">\n<ol style=\"text-align: justify;\">\n<li><strong>L&rsquo;adoption des TIC à usage général technologies, telles que l&rsquo;ordinateur, Internet et le cloud computing à des fins commerciales est faible<\/strong>, mais très hétérogène et positivement associée à la taille et au statut formel, seulement 1% des entreprises intègrent les plateformes numériques pour les ventes et 14% recensées, utilisatrices des médias sociaux. .<\/li>\n<li><strong>La majorité  des entreprises s&rsquo;appuient toujours sur les technologies pré-numériques<\/strong> pour exécuter des fonctions commerciales générales, telles que l’administration des affaires, la planification de la production, la gestion de la chaîne d&rsquo;approvisionnement, le marketing, ventes, et le paiement.<\/li>\n<li><strong>La majorité des entreprises, y compris les grandes et formelles, s&rsquo;appuient encore sur des méthodes manuelles ou des machines à commande manuelle <\/strong>pour effectuer des tâches de production critiques spécifiques au secteur, comme la récolte dans l&rsquo;agriculture ou l&#8217;emballage dans la transformation des aliments.<\/li>\n<\/ol>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">L’étude conclut surtout que la promotion de la mise à niveau technologique auprès des  entreprises existantes, formelles ou informelles, doit être une priorité clé pour le Sénégal. En effet, l’adoption de meilleures technologies renforce la performance, la productivité et la création d’emplois.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">Ainsi l’ADEPME, bras opérationnel de l’Etat dans l’accompagnement technique des MPME, s’est vue confier par l’Etat dans le cadre du projet pour l&#8217;emploi, la transformation économique et la relance (ETER) financé par la Banque mondiale, la mise en oeuvre de la composante “adoption de technologie”  ou “ePME”.  Il s’agira ainsi dans le cadre de la démarche d’appui à coûts partagés (subventions de contrepartie), de permettre aux entreprises sénégalaises existantes et en activité, formelles ou informelles, de renforcer leur compétitivité en digitalisant leurs fonctions générales ou celles spécifiques (i.e. liées à des secteurs d’activités), en les appuyant à augmenter leurs exportations ou à se formaliser. L’ADEPME souhaite ainsi identifier les solutions numériques fonctionnelles et éprouvées existantes susceptibles d&rsquo;améliorer les niveaux d’adoptions technologiques des MPME, afin d’agréer les porteurs desdites solutions.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\"><strong><u>SOLUTIONS TECHNOLOGIQUES POUR LES 7 FONCTIONS GÉNÉRALES :<\/u><\/strong><\/p>\n<ol style=\"text-align: justify;\">\n<li>Administration (processus RH, finances et comptabilité)<\/li>\n<li>Planification des opérations de production ou de service<\/li>\n<li>Approvisionnement et achats<\/li>\n<li>Marketing \/ information des consommateurs<\/li>\n<li>Ventes<\/li>\n<li>Mode de paiement<\/li>\n<li>Contrôle de la qualité<\/li>\n<\/ol>\n<p style=\"text-align: justify;\">\n<!--more--><\/p>\n<p style=\"text-align: justify;\"><strong><u>Avantages de compétition conférés par l&rsquo;adoption de technologies plus avancées pour votre PME – PMI : <\/u><\/strong><\/p>\n<p style=\"text-align: justify;\">Indépendamment de l&rsquo;échelle, du type et de la clientèle, l&rsquo;adoption de la technologie dans les entreprises peut être essentielle à sa croissance. Le secret consiste à examiner attentivement la façon dont votre technologie actuelle répond aux besoins de votre entreprise. Une autre chose à comprendre est de savoir si la technologie actuelle peut améliorer votre entreprise et si c&rsquo;est le bon moment pour investir.<\/p>\n<p style=\"text-align: justify;\"><strong>Voici 5 avantages de l&rsquo;adoption de technologies plus avancées pour votre entreprise : <\/strong><\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\"><strong>#1 Meilleure efficacité<\/strong><\/p>\n<p style=\"text-align: justify;\">De nombreuses enquêtes disponibles en ligne montrent à quel point les startups et les entreprises sont en difficulté en raison d&rsquo;une technologie inefficace, en particulier en période de pandémie. Selon un récent sondage, 90 % des personnes interrogées ne pouvaient pas se faire une idée précise de leurs clients sans vérifier divers systèmes. Dans une telle période, ceux-ci peuvent avoir un impact négatif sur les performances de l&rsquo;entreprise.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">La technologie peut aider à accélérer les processus en apportant des moyens plus flexibles d&rsquo;effectuer les tâches. L&rsquo;introduction du cloud computing, des logiciels de planification des ressources d&rsquo;entreprise (ERP), des solutions CRM et d&rsquo;autres systèmes peut conduire à une meilleure gestion des affaires et des clients. Ils peuvent également vous aider à suivre et à analyser les performances pour une meilleure réalisation des objectifs. Une mise en œuvre appropriée de tels systèmes peut entraîner une amélioration des performances et une efficacité globale accrue.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\"><strong>#2 Avantage concurrentiel<\/strong><\/p>\n<p style=\"text-align: justify;\">La transformation numérique est la clé pour que les entreprises gardent une longueur d&rsquo;avance sur la concurrence. Des technologies comme l&rsquo;IA, le Big Data et la Blockchain sont devenues très populaires parmi les startups. L&rsquo;adoption de nouvelles technologies permet aux entreprises d&rsquo;offrir ce que personne n&rsquo;offre, d&rsquo;augmenter les sources de revenus tout en offrant de la valeur aux clients.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">Il les présente également comme des innovateurs et des preneurs de risques devant leurs clients et investisseurs, ouvrant de nouvelles portes à un marché plus large et à davantage d&rsquo;investissements. Les clients commencent à les voir comme de meilleures alternatives pour travailler ensemble. De plus, cela peut également conduire à une meilleure survaleur pour une entreprise.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\"><strong>#3 Les défis du travail à distance<\/strong><\/p>\n<p style=\"text-align: justify;\">La survie est devenue la seule motivation de nombreuses entreprises en raison de l&rsquo;émergence du COVID-19. L&rsquo;un des plus grands défis auxquels ils sont actuellement confrontés est de trouver des moyens de gérer la main-d&rsquo;œuvre à distance. Le secteur informatique est devenu un exemple de premier plan dans le monde, car la majorité des entreprises informatiques opèrent à distance. Cependant, un nombre important d&rsquo;entreprises ont du mal à survivre en raison des défis posés par la pandémie.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">Investir dans des outils de collaboration et de communication à distance peut simplifier le passage au travail à distance. Grâce à la technologie, les entreprises peuvent résoudre divers problèmes de travail à distance en termes de communication, de collaboration et de numérisation des tâches quotidiennes. Un bon exemple serait la façon dont Microsoft a utilisé ses propres équipes Microsoft pour faciliter la communication et la connexion des employés, même lorsqu&rsquo;ils sont à des milliers de kilomètres l&rsquo;un de l&rsquo;autre.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\"><strong>#4 Workflows robustes<\/strong><\/p>\n<p style=\"text-align: justify;\">Les flux de travail dans les entreprises permettent l&rsquo;intégration de processus interdépendants et l&rsquo;automatisation des tâches, améliorant la gestion du temps et la productivité. La technologie peut jouer un rôle essentiel dans la création de flux de travail automatisés pour plusieurs processus tels que le marketing, l&rsquo;intégration, les campagnes publicitaires, l&rsquo;achat et la vente, les remboursements, etc.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">La mise en œuvre d&rsquo;un système de gestion des flux de travail peut aider les entreprises à rationaliser les flux de travail et à poursuivre les opérations même en ces temps incertains. Ces systèmes se concentrent sur la simplification des processus, la réduction des délais d&rsquo;exécution et le moindre effort humain.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\"><strong>#5 Positionner votre PME pour la croissance future<\/strong><\/p>\n<p style=\"text-align: justify;\">L&rsquo;innovation est le seul moyen pour une startup ou une entreprise de se maintenir dans cet environnement en constante évolution. C&rsquo;est définir l&rsquo;avenir et déterminer la voie qu&rsquo;une entreprise doit emprunter. Le rôle de la technologie serait de doter les entreprises de systèmes nouveaux et améliorés afin qu&rsquo;elles puissent offrir de meilleurs produits et services. Avec cela, ils pourront réduire le temps de production, améliorer les normes de qualité et assurer une plus grande satisfaction des clients.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">Tout cela combiné peut faire des merveilles pour la croissance des PME. Ce ne sera pas une victoire à court terme mais une croissance à long terme.<\/p>\n<p><!--more--><\/p>\n<p style=\"text-align: justify;\">Aussi, avec le projet e-PME, l’ADEPME  a pour objectif -cible d’accompagner sur trois années pour un montant total de 26 millions de dollars US (financement de la Banque Mondiale, Programme Emploi, Transformation Economique et Relance, ETER), un bassin de  5000 PME sur tout le territoire sénégalais et dans tous les secteurs d’activités, pour l’adoption de  technologies plus avancées.<\/p>\n<p style=\"text-align: justify;\">Pour devenir client de l’ADEPME, bénéficiaire de cet accompagnementdans le cadre du projet e-PME, rendez-vous sur la plateforme SAMA PME (accessible en cliqquant sur un vouton dans le site <a href=\"http:\/\/www.adepme.sn\">www.adepme.sn<\/a>) ou directement à l’adresse sigpropme.adepme.sn, pour initier votre candidature et déposer votre dossier.<\/p>\n<p style=\"text-align: justify;\">Nous orienterons votre demande vers celui de nos quatre guichets le plus adaptés à votre situation :<\/p>\n<ul style=\"text-align: justify;\">\n<li>Guichet Micro-Entreprises<\/li>\n<li>Guichet Standard<\/li>\n<li>Guichet Internationalisation<\/li>\n<li>Guichet Technologie et Innovation<\/li>\n<\/ul>\n<p style=\"text-align: justify;\">Veuillez noter que :<\/p>\n<ul style=\"text-align: justify;\">\n<li>Le Guichet micro entreprises peut vous accompagner dans votre formalisation, notamment l’établissement d’états financiers, amsi également dans l’obtention d’un RCCM et d’un NINEA.<\/li>\n<li>Le Guichet Internationalisation vous accompagne vers l’export et pour l’implantation à l’étranger, par des subventions de contrepartie d’un montant compris entre 25 000 000 FCFA et 100 000 000 FCFA. Ceci, à travers notre Fonds à Frais Partagés (FFP), dans le cadre duquel nous subventionnons votre PME à hauteur de 75% et vous avez à votre charge les 25% restants.<\/li>\n<li>Auprès du Guichet Technologie et Innovation, vous pouvez proposer une (ou des) solution(s) technologique(s) dont vous voulez faire l’acquisition et l’implémentation dans votre PME, et qui ne figure pas dans le kit de solutions technologique proposées par les fournisseurs du projet e-PME de l‘ADEPME<\/li>\n<\/ul>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\">Vous pouvez soumettre votre dossier à compter du 30 septembre 2022.<\/p>\n<p style=\"text-align: justify;\">Contact pour information complémentaire : <a href=\"mailto:eter@adepme.sn\">eter@adepme.sn<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Candidatez au projet e-PME de  l’ADEPME, portant adoption de technologies plus avancées pour votre PME Dans cet AMI, nous vous fournissons 5 raisons pour lesquelles l&rsquo;adoption de nouvelles technologies est importante pour toute PME-PMI CONTEXTE: Les entreprises sénégalaises sont caractérisées, d’après différentes études dont celle de la Banque mondiale, le Recensement Général des Entreprises (RGE,2016) &hellip; <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/adepme.sn\/appel-a-manifestation-dinteret-pour-e-pme-composante-adoption-de-technologies-pour-les-pme-pmi\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> « APPEL A MANIFESTATION D&rsquo;INTERET pour « e-PME » &#8211; Composante “Adoption de Technologies’’ pour les PME-PMI »<\/span><\/a><\/p>\n","protected":false},"author":2,"featured_media":2038,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"om_disable_all_campaigns":false,"sfsi_plus_gutenberg_text_before_share":"","sfsi_plus_gutenberg_show_text_before_share":"","sfsi_plus_gutenberg_icon_type":"","sfsi_plus_gutenberg_icon_alignemt":"","sfsi_plus_gutenburg_max_per_row":"","_themeisle_gutenberg_block_has_review":false},"categories":[1],"tags":[17],"acf":[],"_links":{"self":[{"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/posts\/2037"}],"collection":[{"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/comments?post=2037"}],"version-history":[{"count":1,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/posts\/2037\/revisions"}],"predecessor-version":[{"id":2039,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/posts\/2037\/revisions\/2039"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/media\/2038"}],"wp:attachment":[{"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/media?parent=2037"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/categories?post=2037"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/tags?post=2037"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}