{"id":2040,"date":"2022-10-29T08:35:13","date_gmt":"2022-10-29T08:35:13","guid":{"rendered":"https:\/\/adepme.sn\/?page_id=2040"},"modified":"2023-02-09T16:00:09","modified_gmt":"2023-02-09T16:00:09","slug":"mot-du-directeur-general-idrissa-diabira","status":"publish","type":"page","link":"https:\/\/adepme.sn\/home\/mot-du-directeur-general-idrissa-diabira","title":{"rendered":"MOT DU DIRECTEUR GÉNÉRAL"},"content":{"rendered":"<p><strong>MOT DU DIRECTEUR GENERAL IDRISSA DIABIRA<\/strong><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><strong>La vision de l’ADEPME, bras opérationnel de l’Etat du Sénégal, pour ce qui est l’appui aux Petites et Moyennes Entreprise, est : « d&rsquo;offrir un accompagnement adapté au profil et aux besoins de chaque PME pour en faire un futur champion ».  Aussi, nous nous vivons au quotidien comme « coach des futurs champions ». Et nous commes confiants de ce que c&rsquo;est ainsi aussi que l&rsquo;écosystème des PME nous perçoit et appréhende nos actions.<\/strong><\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-full wp-image-2041\" src=\"https:\/\/adepme.sn\/wp-content\/uploads\/2022\/10\/IDRISSA-DIABIRA-BRAS-CROISES.jpg\" alt=\"\" width=\"600\" height=\"668\" \/><\/p>\n<p style=\"text-align: justify;\">Ainsi, l’ADEPME met à disposition des services non-financiers (Encadrement, formation, formalisation, génération d’emplois…), mais également des fonds sous forme de subventions, notamment par notre mécanisme de Fonds à Frais Partagés (FFP) au sien de notre Direction de l&rsquo;Assistance technique.<\/p>\n<p style=\"text-align: justify;\">Né en 2001, et après notre restructuration en 2012, positionnée en agence d’exécution en 2015 par le Président Macky Sall, érigée en agence de référence depuis 2019 avec un certain nombre de partenaires institutionnels et financiers, à l’ADEPME, nous entrons dans notre troisième décennie. Nous avons célébré nos 20 ans (2001-2021). J&rsquo;en profite pour rappeler le leadership puissant des femmes et des hommes qui en ont été les anciens dirigeants de l&rsquo;ADEPME : les deux anciennes directrices générales Mariame Dia Sané et Marie-Thérèse Diédhiou, l’ex-directeur général feu Mabousso Thiam et l’ancien premier PCA feu Gabriel Fal.<\/p>\n<p style=\"text-align: justify;\">Dans notre scope, nous accompagnons les entreprises qui en font la demande ou qui bénéficient de prêts de l’Etat.<\/p>\n<p style=\"text-align: justify;\">De 2016 à 2020, nous avons, dans le cadre de notre plan stratégique, accompagné près de 29.000 entrepreneurs. Près de 3500 ont été formalisés, près de 8000 ont bénéficié de fonds à frais partagés ; ce sont près de 77000 emplois créés ou maintenus : plus de 18 milliards ont ainsi été mobilisés, aux côtés de nos partenaires institutionnels et financiers. Notre Business Plan Competition (BPC – Concours de Business Plan) couvre aussi beaucoup de secteurs d’activité notamment : TIC (informatique, IT, Digital, Communication…), Industrie créative (culture, arts, textile, habillement, couture, …), Agro (élevage, cosmétique, agriculture, Agro-industrie…), Éducation (écoles de formation, instituts, etc.), Tourisme (agences de voyage, hôtellerie…), avec un profil des PME forte, intermédiaire, et jeune.<\/p>\n<p style=\"text-align: justify;\">Une PME championne, c’est une PME qui va à l’assaut des parts de marché ici au Sénégal et en dehors de nos frontières nationales. Pour cela, il faut la coacher comme on le ferait d’un (futur) grand sportif. L’occasion est toute trouvée de faire le parallèle avec nos footballeurs, qui s’exportent dans les clubs les plus côtés des meilleurs championnats du monde et qui viennent d’être sacrés champions d’Afrique, à la dernière CAN de football, en début de cette année. Une PME coachée, c’est une PME dont on a d’abord analysé l’état de forme, au départ de l’accompagnement qu’on veut lui dispenser. C’est tout le sens du scoring que nous effectuons à l’ADEPME, à travers notre outil ‘‘E-rating’’, mécanisme de notation et de profilage pour évaluer les entreprises et faire la cartographie la plus exacte des informations-clés qui la concernent. C’est ce diagnostic qui leur permet de faire appel à l’allié incontournable dans la conquête du marché local et aussi celui de l’export : le financement, par les banques commerciales et par les structures institutionnelles d’appui que nous connaissons. Quand on ne sait pas qui vous êtes, vous avez beau avoir le meilleur projet du monde, aucune institution de financement ne vous donnera les fonds nécessaires à la réalisation de votre projet. Il ne suffit pas d’être bon, il faut aussi pouvoir s’adapter aux autres. Se faire financer repose d&rsquo;abord sur la confiance que l’on vous accorde. Le double enjeu, c’est le suivant : faire en sorte que les entreprises soient financées et garantir aussi que quand l’argent est prêté, il sera effectivement remboursé. C’est ainsi que l’ADEPME se positionne comme ‘‘le tiers de confiance des PME’’, et au-delà, de l’écosystème. Afin de créer, autour de ces PME, les conditions qui construisent la confiance envers celles-ci. A cet égard, il est important d’indiquer que nous nous évaluons aussi et nous poursuivons notre démarche qualité, avec à la clé l’obtention effective de la double certification ISO 9001 version 2015 et ISO 27000 version 2013 : l’ADEPME s’est classé 18<sup>ème<\/sup> sur 64 SAE (Structures d’Appui aux Entreprises) dans le monde, troisième en Afrique et 1<sup>ere <\/sup>en zone CEDEAO.<\/p>\n<p style=\"text-align: justify;\">L&rsquo;ADEPME est et reste au service de la PME, aussi bien celles opérant localement au plan national, que celle exportatrice.<\/p>\n<p style=\"text-align: justify;\">Nous avons à coeur de faire d&rsquo;une réalité toujours plus concrète, la vision du Chef de l&rsquo;Etat, Son Excellence Monsieur Macky Sall, qui enjoint l&rsquo;ADEPME de faire des PME sénégalaises des championnes, avec toujours plus d&rsquo;impact, notamment en direction des femmes et des jeunes, et avec une équité territoriale toujours plus grande, pour rayonner dans tout le Sénégal. Et au -delà.<\/p>\n<p style=\"text-align: justify;\"><strong> Idrissa Diabira<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>Directeur Général de l’ADEPME<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>MOT DU DIRECTEUR GENERAL IDRISSA DIABIRA &nbsp; La vision de l’ADEPME, bras opérationnel de l’Etat du Sénégal, pour ce qui est l’appui aux Petites et Moyennes Entreprise, est : « d&rsquo;offrir un accompagnement adapté au profil et aux besoins de chaque PME pour en faire un futur champion ».  Aussi, nous nous vivons au quotidien &hellip; <\/p>\n<p class=\"link-more\"><a href=\"https:\/\/adepme.sn\/home\/mot-du-directeur-general-idrissa-diabira\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> « MOT DU DIRECTEUR GÉNÉRAL »<\/span><\/a><\/p>\n","protected":false},"author":2,"featured_media":2041,"parent":9,"menu_order":1,"comment_status":"closed","ping_status":"closed","template":"","meta":{"om_disable_all_campaigns":false,"sfsi_plus_gutenberg_text_before_share":"","sfsi_plus_gutenberg_show_text_before_share":"","sfsi_plus_gutenberg_icon_type":"","sfsi_plus_gutenberg_icon_alignemt":"","sfsi_plus_gutenburg_max_per_row":"","_themeisle_gutenberg_block_has_review":false},"acf":[],"_links":{"self":[{"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/pages\/2040"}],"collection":[{"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/comments?post=2040"}],"version-history":[{"count":5,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/pages\/2040\/revisions"}],"predecessor-version":[{"id":2177,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/pages\/2040\/revisions\/2177"}],"up":[{"embeddable":true,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/pages\/9"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/media\/2041"}],"wp:attachment":[{"href":"https:\/\/adepme.sn\/wp-json\/wp\/v2\/media?parent=2040"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}